<?php

return [
    'action' => 'Действие',
    'actions' => 'Действия',
    'mass_action' => 'Массовое действие',
    'mass_actions' => 'Массовые действия',
    'not_selected' => 'Не выбрано',
    'add_new' => 'Добавить запись',
    'delete' => 'Удаление',
    'delete_confirm' => 'Удалить',
    'create' => 'Создать',
    'update' => 'Обновить',
    'save' => 'Сохранить',
    'wrong_mass_action' => 'Неверное название массового действия, никаких действия вылненено не было',
    'confirm' => 'Подтвердить',
    'cancel' => 'Отменить',
];
